/* Localized versions of Info.plist keys */

CFBundleName = "KEGSMAC";
CFBundleShortVersionString = "KEGSMAC version 0.86";
CFBundleGetInfoString = "KEGSMAC version 0.86, Copyright 2004 Kent Dickey.";
NSHumanReadableCopyright = "Copyright 2004 Kent Dickey.";
